{
    "CONTACT_US": "Vui lòng gọi",
    "OFFICE_HOURS": "Giờ Làm Việc",
    "MON_TO_THURS": "Thứ hai đến thứ năm",
    "SATURDAY": "Thứ bảy",
    "SUNDAY": "Chủ nhật",
    "AD_INTRO": "Từ năm 2000, Datapi đã là trung tâm dạy kèm đáng tin cậy và được đánh giá cao trong cộng đồng. Hãy thử các dịch vụ của chúng tôi để xem lý do tại sao nhiều học sinh thậm chí đến từ ngoại thành chỉ để tìm chúng tôi!",
    "AD_HEAD": "Khi đăng ký học tại DataPi, học sinh sẽ được",
    "AD_1": "Finding talented and passionate tutors.",
    "AD_2": "Cung cấp và giảng dạy bài tập căn bản với chất lượng cao do trung tâm DataPi xây dựng.",
    "AD_3": "Dạy kèm theo sát đề tài mới từ trường hằng ngày và in bài tập bổ sung tại chỗ.",
    "AD_4": "Môi trường học tập thân thiện với sự hỗ trợ nhiệt tình từ giáo viên.",
    "TUTORING_HEAD": "Con bạn cần giúp đỡ với Toán, Anh ngữ, Khoa học, Xã hội học, và Pháp ngữ?",
    "TUTORING_TRIAL": "Nhận được đến 2 phiên học thử miễn phí!",
    "TUTORING_SLOGAN": "TRĂM NGHE KHÔNG BẰNG MẮT THẤY",
    "TUTORING_BLOCK_1": "Dịch vụ dạy kèm từ lớp 2 đến năm nhất hậu trung học với cơ hội được tiếp cận với những giáo viên đã qua đào tạo, laptop, máy tính bảng, những ứng dụng tuyệt vời (do DataPi xây dựng) và tài nguyên giáo dục chất lượng cao.",
    "TUTORING_BLOCK_2": "Giá cả linh hoạt khi tự lựa chọn nhóm học khác nhau và tiết kiệm hơn khi được dạy kèm cùng bạn bè hoặc anh chị em",
    "TUTORING_BLOCK_3": "Tại văn phòng, thư viện, hoặc trung tâm cộng đồng.",
    "TUTORING_BENE": "TẠI SAO CHỌN DATAPI? BẠN CHẮC CHẮN SẼ HÀI LÒNG VỚI DỊCH VỤ CỦA DATAPI NẾU:",
    "TUTORING_BENE_1": "Con bạn bị mất căn bản và gặp khó khan với bài tập ở trường..",
    "TUTORING_BENE_2": "Bạn muốn con mình đạt được điểm từ 80% hoặc 90% trở lên để có thể ghi danh vào những trường cao đẳng hoặc đại học danh tiếng.",
    "TUTORING_BENE_3": "Bạn không muốn thấy con mình bị giảm từ 1 đến 2 bậc điểm khi vào học sau trung học chỉ vì không nắm thật chắc kiến thức; và vì vậy, không đủ điều kiện vào ngành học mong muốn.",
    "TUTORING_BENE_4": "Bạn muốn con bạn nắm vững và thành thạo toàn bộ kiến thức phức tạp cơ bản được tích luỹ ở bậc tiểu học và bậc trung học để có thể thành công tại những trường hậu trung học.",
    "TUTORING_FOOT_1": "Từ năm 2000, Datapi đã là trung tâm dạy kèm đáng tin cậy và được đánh giá cao trong cộng đồng.",
    "TUTORING_FOOT_2": "Hãy thử các dịch vụ của chúng tôi để xem lý do tại sao nhiều học sinh thậm chí đến từ ngoại thành chỉ để tìm chúng tôi!"
}