{
    "CONTACT_US": "Contact Us",
    "OFFICE_HOURS": "Office Hours",
    "MON_TO_THURS": "Mon to Thu",
    "SAT_SUN": "Sat and Sun",
    "AD_INTRO": "Since 2000, DataPi has been a trusted and valued tutoring centre within the community.",
    "AD_HEAD": "We are committed to",
    "AD_1": "Finding talented and passionate tutors.",
    "AD_2": "Developing apps and highly specialized resources dedicated to tutoring.",
    "AD_3": "Training our tutors.",
    "AD_4": "Building a safe, supporting, friendly, and engaging environment for students.",
    "TUTORING_HEAD": "Need help with Math, English, Sciences, Social Studies, or French?",
    "TUTORING_TRIAL": "Get up to 2 free trial sessions!",
    "TUTORING_SLOGAN": "SEEING IS BELIEVING",
    "TUTORING_BLOCK_1": "Tutoring services for grade 2 to 1st year undergrad with access to highly trained tutors, laptops, tablets, great apps (built by DataPi), and quality educational resources.",
    "TUTORING_BLOCK_2": "Flexible pricing options for different group sizes, and save by learning with friends or siblings.",
    "TUTORING_BLOCK_3": "In-centre, library, community centre.",
    "TUTORING_BENE": "Why DataPi? You can benefit from our services if:",
    "TUTORING_BENE_1": "Your child lacks foundational skills and is struggling in school.",
    "TUTORING_BENE_2": "You want your child to achieve grades in the high 80s or 90s to be admitted to a good college or university.",
    "TUTORING_BENE_3": "You want to avoid the fate of many students entering post-secondary education who experience a drop of 1 to 2 letter grades and unable to pursue their career choices.",
    "TUTORING_BENE_4": "You expect your child to master the difficult core knowledge accumulated in elementary and high school so that they can succeed in their post-secondary education.",
    "TUTORING_FOOT_1": "Since 2000, DataPi has been a trusted and valued tutoring centre within the community.",
    "TUTORING_FOOT_2": "Try our services and see why students even travel from out of town just to see us!"
}